{
    "pages": [
        {
            "verses": [
                {
                    "verse": "The tao that can be described <br> is not the eternal Tao. <br> The name that can be spoken <br> is not the eternal Name."
                },
                {
                    "verse": "The nameless is the boundary of Heaven and Earth. <br> The named is the mother of creation."
                },
                {
                    "verse": "Freed from desire, you can see the hidden mystery. <br> By having desire, you can only see what is visibly real."
                },
                {
                    "verse": "Yet mystery and reality <br> emerge from the same source. <br> This source is called darkness."
                },
                {
                    "verse": "Darkness born from darkness. <br> The beginning of all understanding."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " When people see things as beautiful, <br> ugliness is created. <br> When people see things as good, <br> evil is created."
                },
                {
                    "verse": "Being and non-being produce each other. <br> Difficult and easy complement each other. <br> Long and short define each other. <br> High and low oppose each other. <br> Fore and aft follow each other."
                },
                {
                    "verse": "Therefore the Master <br> can act without doing anything <br> and teach without saying a word. <br> Things come her way and she does not stop them; <br> things leave and she lets them go. <br> She has without possessing, <br> and acts without any expectations. <br> When her work is done, she take no credit. <br> That is why it will last forever."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " If you overly esteem talented individuals, <br> people will become overly competitive. <br> If you overvalue possessions, <br> people will begin to steal."
                },
                {
                    "verse": "Do not display your treasures <br> or people will become envious."
                },
                {
                    "verse": "The Master leads by <br> emptying people's minds, <br> filling their bellies, <br> weakening their ambitions, <br> and making them become strong. <br> Preferring simplicity and freedom from desires, <br> avoiding the pitfalls of knowledge and wrong action."
                },
                {
                    "verse": "For those who practice not-doing, <br> everything will fall into place."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The Tao is like an empty container: <br> it can never be emptied and can never be filled. <br> Infinitely deep, it is the source of all things. <br> It dulls the sharp, unties the knotted, <br>shades the lighted, and unites all of creation with dust."
                },
                {
                    "verse": "It is hidden but always present. <br> I don't know who gave birth to it. <br> It is older than the concept of God."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Heaven and Earth are impartial; <br> they treat all of creation as straw dogs. <br> The Master doesn't take sides; <br> she treats everyone like a straw dog."
                },
                {
                    "verse": "The space between Heaven and Earth is like a bellows; <br> it is empty, yet has not lost its power. <br> The more it is used, the more it produces; <br> the more you talk of it, the less you comprehend."
                },
                {
                    "verse": "It is better not to speak of things you do not understand."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The spirit of emptiness is immortal. <br> It is called the Great Mother <br> because it gives birth to Heaven and Earth."
                },
                {
                    "verse": "It is like a vapor, <br> barely seen but always present. <br> Use it effortlessly."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The Tao of Heaven is eternal, <br> and the earth is long enduring. <br> Why are they long enduring? <br> They do not live for themselves; <br> thus they are present for all beings."
                },
                {
                    "verse": "The Master puts herself last; <br> And finds herself in the place of authority. <br> She detaches herself from all things; <br> Therefore she is united with all things. <br> She gives no thought to self. <br> She is perfectly fulfilled."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The supreme good is like water, <br> which benefits all of creation <br> without trying to compete with it. <br> It gathers in unpopular places. <br> Thus it is like the Tao."
                },
                {
                    "verse": "The location makes the dwelling good. <br> Depth of understanding makes the mind good. <br> A kind heart makes the giving good. <br> Integrity makes the government good. <br> Accomplishment makes your labors good. <br> Proper timing makes a decision good."
                },
                {
                    "verse": "Only when there is no competition <br> will we all live in peace."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " It is easier to carry an empty cup <br> than one that is filled to the brim."
                },
                {
                    "verse": "The sharper the knife <br> the easier it is to dull. <br> The more wealth you possess <br> the harder it is to protect. <br> Pride brings its own trouble."
                },
                {
                    "verse": "When you have accomplished your goal <br> simply walk away. <br> This is the path way to Heaven."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Nurture the darkness of your soul <br> until you become whole. <br> Can you do this and not fail? <br> Can you focus your life-breath until you become <br> supple as a newborn child? <br> While you cleanse your inner vision <br> will you be found without fault? <br> Can you love people and lead them <br> without forcing your will on them? <br> When Heaven gives and takes away <br> can you be content with the outcome? <br> When you understand all things <br> can you step back from your own understanding?"
                },
                {
                    "verse": "Giving birth and nourishing, <br> making without possessing, <br> expecting nothing in return. <br> To grow, yet not to control: <br> This is the mysterious virtue."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Thirty spokes are joined together in a wheel, <br> but it is the center hole <br> that allows the wheel to function."
                },
                {
                    "verse": "We mold clay into a pot, <br> but it is the emptiness inside <br> that makes the vessel useful."
                },
                {
                    "verse": "We fashion wood for a house, <br> but it is the emptiness inside <br> that makes it livable."
                },
                {
                    "verse": "We work with the substantial, <br> but the emptiness is what we use."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Five colors blind the eye. <br> Five notes deafen the ear. <br> Five flavors make the palate go stale. <br> Too much activity deranges the mind. <br> Too much wealth causes crime."
                },
                {
                    "verse": "The Master acts on what she feels and not what she sees. <br> She shuns the latter, and prefers to seek the former."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Success is as dangerous as failure, <br> and we are often our own worst enemy."
                },
                {
                    "verse": "What does it mean that success is as dangerous as failure? <br> He who is superior is also someone's subordinate. <br> Receiving favor and losing it both cause alarm. <br> That is what is meant by success is as dangerous as failure"
                },
                {
                    "verse": "What does it mean that we are often our own worst enemy? <br> The reason I have an enemy is because I have a \"self\". <br>If I no longer had a \"self\", I would no longer have an enemy."
                },
                {
                    "verse": "Love the whole world as if it were your self; <br> then you will truly care for all things."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Look for it, and it can't be seen. <br> Listen for it, and it can't be heard. <br> Grasp for it, and it can't be caught. <br> These three cannot be further described, <br> so we treat them as The One."
                },
                {
                    "verse": "Its highest is not bright. <br> Its depths are not dark. <br> Unending, unnameable, it returns to nothingness. <br> Formless forms, and imageless images, <br> subtle, beyond all understanding."
                },
                {
                    "verse": "Approach it and you will not see a beginning; <br> follow it and there will be no end. <br> When we grasp the Tao of the ancient ones, <br> we can use it to direct our life today. <br> To know the ancient origin of Tao: <br> this is the beginning of wisdom."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The Sages of old were profound <br> and knew the ways of subtlety and discernment. <br> Their wisdom is beyond our comprehension. <br> Because their knowledge was so far superior <br> I can only give a poor description."
                },
                {
                    "verse": "They were careful <br> as someone crossing a frozen stream in winter. <br> Alert as if surrounded on all sides by the enemy. <br> Courteous as a guest. <br> Fluid as melting ice. <br> Whole as an uncarved block of wood. <br> Receptive as a valley. <br> Turbid as muddied water."
                },
                {
                    "verse": "Who can be still <br> until their mud settles <br> and the water is cleared by itself? <br> Can you remain tranquil until right action occurs by itself?"
                },
                {
                    "verse": "The Master doesn't seek fulfillment. <br> For only those who are not full are able to be used <br> which brings the feeling of completeness."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " If you can empty your mind of all thoughts <br> your heart will embrace the tranquility of peace. <br> Watch the workings of all of creation, <br> but contemplate their return to the source."
                },
                {
                    "verse": "All creatures in the universe <br> return to the point where they began. <br> Returning to the source is tranquility <br> because we submit to Heaven's mandate."
                },
                {
                    "verse": "Returning to Heaven's mandate is called being constant. <br> Knowing the constant is called 'enlightenment'. <br> Not knowing the constant is the source of evil deeds <br> because we have no roots. <br>By knowing the constant we can accept things as they are. <br> By accepting things as they are, we become impartial. <br> By being impartial, we become one with Heaven. <br> By being one with Heaven, we become one with Tao. <br> Being one with Tao, we are no longer concerned about <br> losing our life because we know the Tao is constant <br> and we are one with Tao."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The best leaders are those the people hardly know exist. <br> The next best is a leader who is loved and praised. <br> Next comes the one who is feared. <br> The worst one is the leader that is despised."
                },
                {
                    "verse": "If you don't trust the people, <br> they will become untrustworthy."
                },
                {
                    "verse": "The best leaders value their words, and use them sparingly. <br> When she has accomplished her task, <br> the people say, \"Amazing: <br> we did it, all by ourselves!\""
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " When the great Tao is abandoned, <br> charity and righteousness appear. <br> When intellectualism arises, <br> hypocrisy is close behind."
                },
                {
                    "verse": "When there is strife in the family unit, <br> people talk about 'brotherly love'."
                },
                {
                    "verse": "When the country falls into chaos, <br> politicians talk about 'patriotism'."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Forget about knowledge and wisdom, <br> and people will be a hundred times better off. <br> Throw away charity and righteousness, <br> and people will return to brotherly love. <br> Throw away profit and greed, <br> and there won't be any thieves."
                },
                {
                    "verse": "These three are superficial and aren't enough <br> to keep us at the center of the circle, so we must also:"
                },
                {
                    "verse": "Embrace simplicity. <br> Put others first. <br> Desire little."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Renounce knowledge and your problems will end. <br> What is the difference between yes and no? <br> What is the difference between good and evil? <br> Must you fear what others fear? <br> Nonsense, look how far you have missed the mark!"
                },
                {
                    "verse": "Other people are joyous, <br> as though they were at a spring festival. <br> I alone am unconcerned and expressionless, <br> like an infant before it has learned to smile."
                },
                {
                    "verse": "Other people have more than they need; <br> I alone seem to possess nothing. <br> I am lost and drift about with no place to go. <br> I am like a fool, my mind is in chaos."
                },
                {
                    "verse": "Ordinary people are bright; <br> I alone am dark. <br> Ordinary people are clever; <br> I alone am dull. <br> Ordinary people seem discriminating; <br> I alone am muddled and confused. <br> I drift on the waves on the ocean, <br> blown at the mercy of the wind. <br> Other people have their goals, <br> I alone am dull and uncouth."
                },
                {
                    "verse": "I am different from ordinary people. <br> I nurse from the Great Mother's breasts."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The greatest virtue you can have <br> comes from following only the Tao; <br> which takes a form that is intangible and evasive."
                },
                {
                    "verse": "Even though the Tao is intangible and evasive, <br> we are able to know it exists. <br> Intangible and evasive, yet it has a manifestation. <br> Secluded and dark, yet there is a vitality within it. <br> Its vitality is very genuine. <br> Within it we can find order."
                },
                {
                    "verse": "Since the beginning of time, the Tao has always existed. <br>It is beyond existing and not existing. <br> How do I know where creation comes from? <br> I look inside myself and see it."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " If you want to become whole, <br> first let yourself become broken. <br> If you want to become straight, <br> first let yourself become twisted. <br> If you want to become full, <br> first let yourself become empty. <br> If you want to become new, <br> first let yourself become old. <br> Those whose desires are few get them, <br> those whose desires are great go astray."
                },
                {
                    "verse": "For this reason the Master embraces the Tao, <br> as an example for the world to follow. <br> Because she isn't self centered, <br> people can see the light in her. <br> Because she does not boast of herself, <br> she becomes a shining example. <br> Because she does not glorify herself, <br> she becomes a person of merit. <br> Because she wants nothing from the world, <br> the world can not overcome her."
                },
                {
                    "verse": "When the ancient Masters said, <br> \"If you want to become whole, <br> then first let yourself be broken,\" <br> they weren't using empty words. <br> All who do this will be made complete."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Nature uses few words: <br> when the gale blows, it will not last long; <br> when it rains hard, it lasts but a little while; <br> What causes these to happen? Heaven and Earth."
                },
                {
                    "verse": "Why do we humans go on endlessly about little <br> when nature does much in a little time? <br> If you open yourself to the Tao, <br> you and Tao become one. <br> If you open yourself to Virtue, <br> then you can become virtuous. <br> If you open yourself to loss, <br> then you will become lost."
                },
                {
                    "verse": "If you open yourself to the Tao, <br> the Tao will eagerly welcome you. <br> If you open yourself to virtue, <br> virtue will become a part of you. <br> If you open yourself to loss, <br> the lost are glad to see you."
                },
                {
                    "verse": "When you do not trust people, <br> people will become untrustworthy.\""
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Those who stand on tiptoes <br> do not stand firmly. <br> Those who rush ahead <br> don't get very far. <br> Those who try to outshine others <br> dim their own light. <br> Those who call themselves righteous <br> can't know how wrong they are. <br> Those who boast of their accomplishments <br> diminish the things they have done."
                },
                {
                    "verse": "Compared to the Tao, these actions are unworthy. <br> If we are to follow the Tao, <br> we must not do these things."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Before the universe was born <br> there was something in the chaos of the heavens. <br> It stands alone and empty, <br> solitary and unchanging. <br> It is ever present and secure. <br> It may be regarded as the Mother of the universe. <br> Because I do not know its name, <br> I call it the Tao. <br> If forced to give it a name, <br> I would call it 'Great'."
                },
                {
                    "verse": "Because it is Great means it is everywhere. <br> Being everywhere means it is eternal. <br> Being eternal means everything returns to it."
                },
                {
                    "verse": "Tao is great. <br> Heaven is great. <br> Earth is great. <br> Humanity is great. <br> Within the universe, these are the four great things."
                },
                {
                    "verse": "Humanity follows the earth. <br> Earth follows Heaven. <br> Heaven follows the Tao. <br> The Tao follows only itself."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Heaviness is the basis of lightness. <br> Stillness is the standard of activity."
                },
                {
                    "verse": "Thus the Master travels all day <br> without ever leaving her wagon. <br> Even though she has much to see, <br> she is at peace in her indifference."
                },
                {
                    "verse": "Why should the lord of a thousand chariots <br> be amused at the foolishness of the world? <br> If you abandon yourself to foolishness, <br> you lose touch with your beginnings. <br> If you let yourself become distracted, <br> you will lose the basis of your power."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " A good traveler leaves no tracks, <br> and a skillful speaker is well rehearsed. <br> A good bookkeeper has an excellent memory, <br> and a well made door is easy to open and needs no locks. <br> A good knot needs no rope and it can not come undone."
                },
                {
                    "verse": "Thus the Master is willing to help everyone, <br> and doesn't know the meaning of rejection. <br> She is there to help all of creation, <br> and doesn't abandon even the smallest creature. <br> This is called embracing the light."
                },
                {
                    "verse": "What is a good person but a bad person's teacher? <br> What is a bad person but raw material for his teacher? <br>If you fail to honor your teacher or fail to enjoy your student, <br> you will become deluded no matter how smart you are. <br> It is the secret of prime importance."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Know the masculine, <br> but keep to the feminine: <br> and become a watershed to the world. <br> If you embrace the world, <br> the Tao will never leave you <br> and you become as a little child."
                },
                {
                    "verse": "Know the white, <br> yet keep to the black: <br> be a model for the world. <br> If you are a model for the world, <br> the Tao inside you will strengthen <br> and you will return whole to your eternal beginning."
                },
                {
                    "verse": "Know the honorable, <br> but do not shun the disgraced: <br> embracing the world as it is. <br> If you embrace the world with compassion, <br> then your virtue will return you to the uncarved block."
                },
                {
                    "verse": "The block of wood is carved into utensils <br> by carving void into the wood. <br>The Master uses the utensils, yet prefers to keep to the block <br> because of its limitless possibilities. <br> Great works do not involve discarding substance."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Do you want to rule the world and control it? <br> I don't think it can ever be done."
                },
                {
                    "verse": "The world is a sacred vessel <br> and it can not be controlled. <br> You will only make it worse if you try. <br> It may slip through your fingers and disappear."
                },
                {
                    "verse": "Some are meant to lead, <br> and others are meant to follow; <br> Some must always strain, <br> and others have an easy time; <br> Some are naturally big and strong, <br> and others will always be small; <br> Some will be protected and nurtured, <br> and others will meet with destruction."
                },
                {
                    "verse": "The Master accepts things as they are, <br> and out of compassion avoids extravagance, <br> excess and the extremes."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Those who lead people by following the Tao <br> don't use weapons to enforce their will. <br> Using force always leads to unseen troubles."
                },
                {
                    "verse": "In the places where armies march, <br> thorns and briars bloom and grow. <br> After armies take to war, <br> bad years must always follow. <br> The skillful commander <br> strikes a decisive blow then stops. <br> When victory is won over the enemy through war <br> it is not a thing of great pride. <br> When the battle is over, <br> arrogance is the new enemy. <br> War can result when no other alternative is given, <br>so the one who overcomes an enemy should not dominate them. <br> The strong always weaken with time."
                },
                {
                    "verse": "This is not the way of the Tao. <br> That which is not of the Tao will soon end."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Weapons are the bearers of bad news; <br> all people should detest them."
                },
                {
                    "verse": "The wise man values the left side, <br> and in time of war he values the right. <br> Weapons are meant for destruction, <br> and thus are avoided by the wise. <br> Only as a last resort <br> will a wise person use a deadly weapon. <br> If peace is her true objective <br> how can she rejoice in the victory of war? <br> Those who rejoice in victory <br> delight in the slaughter of humanity. <br> Those who resort to violence <br> will never bring peace to the world. <br> The left side is a place of honor on happy occasions. <br> The right side is reserved for mourning at a funeral. <br>When the lieutenants take the left side to prepare for war, <br> the general should be on the right side, <br> because he knows the outcome will be death. <br> The death of many should be greeted with great sorrow, <br>and the victory celebration should honor those who have died."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The Tao is nameless and unchanging. <br> Although it appears insignificant, <br> nothing in the world can contain it."
                },
                {
                    "verse": "If a ruler abides by its principles, <br> then her people will willingly follow. <br> Heaven would then reign on earth, <br> like sweet rain falling on paradise. <br> People would have no need for laws, <br> because the law would be written on their hearts."
                },
                {
                    "verse": "Naming is a necessity for order, <br> but naming can not order all things. <br> Naming often makes things impersonal, <br> so we should know when naming should end. <br> Knowing when to stop naming, <br> you can avoid the pitfall it brings."
                },
                {
                    "verse": "All things end in the Tao <br> just as the small streams and the largest rivers <br> flow through valleys to the sea."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Those who know others are intelligent; <br> those who know themselves are truly wise. <br> Those who master others are strong; <br> those who master themselves have true power."
                },
                {
                    "verse": "Those who know they have enough are truly wealthy."
                },
                {
                    "verse": "Those who persist will reach their goal."
                },
                {
                    "verse": "Those who keep their course have a strong will. <br> Those who embrace death will not perish, <br> but have life everlasting."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The great Tao flows unobstructed in every direction. <br> All things rely on it to conceive and be born, <br> and it does not deny even the smallest of creation. <br> When it has accomplished great wonders, <br> it does not claim them for itself. <br> It nourishes infinite worlds, <br> yet it doesn't seek to master the smallest creature. <br> Since it is without wants and desires, <br> it can be considered humble. <br> All of creation seeks it for refuge <br> yet it does not seek to master or control. <br> Because it does not seek greatness; <br> it is able to accomplish truly great things."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " She who follows the way of the Tao <br> will draw the world to her steps. <br> She can go without fear of being injured, <br>because she has found peace and tranquility in her heart."
                },
                {
                    "verse": "Where there is music and good food, <br> people will stop to enjoy it. <br> But words spoken of the Tao <br> seem to them boring and stale. <br> When looked at, there is nothing for them to see. <br> When listened for, there is nothing for them to hear. <br> Yet if they put it to use, it would never be exhausted."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " If you want something to return to the source, <br> you must first allow it to spread out. <br> If you want something to weaken, <br> you must first allow it to become strong. <br> If you want something to be removed, <br> you must first allow it to flourish. <br> If you want to possess something, <br> you must first give it away."
                },
                {
                    "verse": "This is called the subtle understanding <br> of how things are meant to be."
                },
                {
                    "verse": "The soft and pliable overcomes the hard and inflexible."
                },
                {
                    "verse": "Just as fish remain hidden in deep waters, <br> it is best to keep weapons out of sight."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The Tao never acts with force, <br> yet there is nothing that it can not do."
                },
                {
                    "verse": "If rulers could follow the way of the Tao, <br>then all of creation would willingly follow their example. <br>If selfish desires were to arise after their transformation, <br> I would erase them with the power of the Uncarved Block."
                },
                {
                    "verse": "By the power of the Uncarved Block, <br> future generations would lose their selfish desires. <br> By losing their selfish desires, <br> the world would naturally settle into peace."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The highest good is not to seek to do good, <br> but to allow yourself to become it. <br> The ordinary person seeks to do good things, <br> and finds that they can not do them continually."
                },
                {
                    "verse": "The Master does not force virtue on others, <br> thus she is able to accomplish her task. <br> The ordinary person who uses force, <br> will find that they accomplish nothing."
                },
                {
                    "verse": "The kind person acts from the heart, <br> and accomplishes a multitude of things. <br> The righteous person acts out of pity, <br> yet leaves many things undone. <br> The moral person will act out of duty, <br> and when no one will respond <br> will roll up his sleeves and use force."
                },
                {
                    "verse": "When the Tao is forgotten, there is righteousness. <br> When righteousness is forgotten, there is morality. <br> When morality is forgotten, there is the law. <br> The law is the husk of faith, <br> and trust is the beginning of chaos."
                },
                {
                    "verse": "Our basic understandings are not from the Tao <br>because they come from the depths of our misunderstanding. <br> The master abides in the fruit and not in the husk. <br> She dwells in the Tao, <br> and not with the things that hide it. <br> This is how she increases in wisdom."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The masters of old attained unity with the Tao. <br> Heaven attained unity and became pure. <br> The earth attained unity and found peace. <br> The spirits attained unity so they could minister. <br> The valleys attained unity that they might be full. <br> Humanity attained unity that they might flourish. <br>Their leaders attained unity that they might set the example. <br> This is the power of unity."
                },
                {
                    "verse": "Without unity, the sky becomes filthy. <br> Without unity, the earth becomes unstable. <br>Without unity, the spirits become unresponsive and disappear. <br> Without unity, the valleys become dry as a desert. <br>Without unity, human kind can't reproduce and becomes extinct. <br> Without unity, our leaders become corrupt and fall."
                },
                {
                    "verse": "The great view the small as their source, <br> and the high takes the low as their foundation. <br> Their greatest asset becomes their humility. <br> They speak of themselves as orphans and widows, <br> thus they truly seek humility. <br> Do not shine like the precious gem, <br> but be as dull as a common stone."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " All movement returns to the Tao. <br> Weakness is how the Tao works."
                },
                {
                    "verse": "All of creation is born from substance. <br> Substance is born of nothing-ness."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " When a superior person hears of the Tao, <br> She diligently puts it into practice. <br> When an average person hears of the Tao, <br> he believes half of it, and doubts the other half. <br> When a foolish person hears of the Tao, <br> he laughs out loud at the very idea. <br> If he didn't laugh, <br> it wouldn't be the Tao."
                },
                {
                    "verse": "Thus it is said: <br> The brightness of the Tao seems like darkness, <br> the advancement of the Tao seems like retreat, <br> the level path seems rough, <br> the superior path seem empty, <br> the pure seems to be tarnished, <br> and true virtue doesn't seem to be enough. <br> The virtue of caution seems like cowardice, <br> the pure seems to be polluted, <br> the true square seems to have no corners, <br> the best vessels take the most time to finish, <br> the greatest sounds cannot be heard, <br> and the greatest image has no form."
                },
                {
                    "verse": "The Tao hides in the unnamed, <br> Yet it alone nourishes and completes all things."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The Tao gave birth to One. <br> The One gave birth to Two. <br> The Two gave birth to Three. <br> The Three gave birth to all of creation."
                },
                {
                    "verse": "All things carry Yin <br> yet embrace Yang. <br> They blend their life breaths <br> in order to produce harmony."
                },
                {
                    "verse": "People despise being orphaned, widowed and poor. <br> But the noble ones take these as their titles. <br> In losing, much is gained, <br> and in gaining, much is lost."
                },
                {
                    "verse": "What others teach I too will teach: <br> \"The strong and violent will not die a natural death.\""
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " That which offers no resistance, <br> overcomes the hardest substances. <br> That which offers no resistance <br> can enter where there is no space."
                },
                {
                    "verse": "Few in the world can comprehend <br> the teaching without words, <br> or understand the value of non-action."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Which is more important, your honor or your life? <br> Which is more valuable, your possessions or your person? <br> Which is more destructive, success or failure?"
                },
                {
                    "verse": "Because of this, great love extracts a great cost <br> and true wealth requires greater loss."
                },
                {
                    "verse": "Knowing when you have enough avoids dishonor, <br> and knowing when to stop will keep you from danger <br> and bring you a long, happy life."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The greatest accomplishments seem imperfect, <br> yet their usefulness is not diminished. <br> The greatest fullness seems empty, <br> yet it will be inexhaustible."
                },
                {
                    "verse": "The greatest straightness seems crooked. <br> The most valued skill seems like clumsiness. <br> The greatest speech seems full of stammers."
                },
                {
                    "verse": "Movement overcomes the cold, <br> and stillness overcomes the heat. <br> That which is pure and still is the universal ideal."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " When the world follows the Tao, <br> horses run free to fertilize the fields. <br> When the world does not follow the Tao, <br> war horses are bred outside the cities."
                },
                {
                    "verse": "There is no greater transgression <br> than condoning people's selfish desires, <br> no greater disaster than being discontent, <br> and no greater retribution than for greed."
                },
                {
                    "verse": "Whoever knows contentment will be at peace forever."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Without opening your door, <br> you can know the whole world. <br> Without looking out your window, <br> you can understand the way of the Tao."
                },
                {
                    "verse": "The more knowledge you seek, <br> the less you will understand."
                },
                {
                    "verse": "The Master understands without leaving, <br> sees clearly without looking, <br> accomplishes much without doing anything."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " One who seeks knowledge learns something new every day. <br> One who seeks the Tao unlearns something new every day. <br> Less and less remains until you arrive at non-action. <br> When you arrive at non-action, <br> nothing will be left undone."
                },
                {
                    "verse": "Mastery of the world is achieved <br> by letting things take their natural course. <br>You can not master the world by changing the natural way."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The Master has no mind of her own. <br> She understands the mind of the people."
                },
                {
                    "verse": "Those who are good she treats as good. <br> Those who aren't good she also treats as good. <br> This is how she attains true goodness."
                },
                {
                    "verse": "She trusts people who are trustworthy. <br> She also trusts people who aren't trustworthy. <br> This is how she gains true trust."
                },
                {
                    "verse": "The Master's mind is shut off from the world. <br>Only for the sake of the people does she muddle her mind. <br> They look to her in anticipation. <br> Yet she treats them all as her children."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Those who leave the womb at birth <br> and those who enter their source at death, <br> of these; three out of ten celebrate life, <br> three out of ten celebrate death, <br> and three out of ten simply go from life to death. <br> What is the reason for this? <br> Because they are afraid of dying, <br> therefore they can not live."
                },
                {
                    "verse": "I have heard that those who celebrate life <br> walk safely among the wild animals. <br> When they go into battle, they remain unharmed. <br> The animals find no place to attack them <br> and the weapons are unable to harm them. <br> Why? Because they can find no place for death in them."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The Tao gives birth to all of creation. <br> The virtue of Tao in nature nurtures them, <br> and their families give them their form. <br> Their environment then shapes them into completion. <br>That is why every creature honors the Tao and its virtue."
                },
                {
                    "verse": "No one tells them to honor the Tao and its virtue, <br> it happens all by itself. <br> So the Tao gives them birth, <br> and its virtue cultivates them, <br> cares for them, <br> nurtures them, <br> gives them a place of refuge and peace, <br> helps them to grow and shelters them."
                },
                {
                    "verse": "It gives them life without wanting to posses them, <br> and cares for them expecting nothing in return. <br>It is their master, but it does not seek to dominate them. <br> This is called the dark and mysterious virtue."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The world had a beginning <br> which we call the Great Mother. <br> Once we have found the Mother, <br> we begin to know what Her children should be."
                },
                {
                    "verse": "When we know we are the Mother's child, <br> we begin to guard the qualities of the Mother in us. <br> She will protect us from all danger <br> even if we lose our life."
                },
                {
                    "verse": "Keep your mouth closed <br> and embrace a simple life, <br> and you will live care-free until the end of your days. <br> If you try to talk your way into a better life <br> there will be no end to your trouble."
                },
                {
                    "verse": "To understand the small is called clarity. <br> Knowing how to yield is called strength. <br> To use your inner light for understanding <br> regardless of the danger <br> is called depending on the Constant."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " If I understood only one thing, <br> I would want to use it to follow the Tao. <br> My only fear would be one of pride. <br> The Tao goes in the level places, <br> but people prefer to take the short cuts."
                },
                {
                    "verse": "If too much time is spent cleaning the house <br> the land will become neglected and full of weeds, <br> and the granaries will soon become empty <br> because there is no one out working the fields. <br> To wear fancy clothes and ornaments, <br> to have your fill of food and drink <br> and to waste all of your money buying possessions <br> is called the crime of excess. <br> Oh, how these things go against the way of the Tao!"
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " That which is well built <br> will never be torn down. <br> That which is well latched <br> can not slip away. <br> Those who do things well <br> will be honored from generation to generation."
                },
                {
                    "verse": "If this idea is cultivated in the individual, <br> then his virtue will become genuine. <br> If this idea is cultivated in your family, <br> then virtue in your family will be great. <br> If this idea is cultivated in your community, <br> then virtue will go a long way. <br> If this idea is cultivated in your country, <br> then virtue will be in many places. <br> If this idea is cultivated in the world, <br> then virtue will be with everyone."
                },
                {
                    "verse": "Then observe the person for what the person does, <br> and observe the family for what it does, <br> and observe the community for what it does, <br> and observe the country for what it does, <br> and observe the world for what it does. <br> How do I know this saying is true? <br> I observe these things and see."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " One who is filled with the Tao <br> is like a newborn child. <br> The infant is protected from <br> the stinging insects, wild beasts, and birds of prey. <br> Its bones are soft, its muscles are weak, <br> but its grip is firm and strong. <br> It doesn't know about the union <br> of male and female, <br> yet his penis can stand erect, <br> because of the power of life within him. <br> It can cry all day and never become hoarse. <br> This is perfect harmony."
                },
                {
                    "verse": "To understand harmony is to understand the Constant. <br> To know the Constant is to be called 'enlightened'. <br> To unnaturally try to extend life is not appropriate. <br> To try and alter the life-breath is unnatural. <br>The master understands that when something reaches its prime <br> it will soon begin to decline. <br> Changing the natural is against the way of the Tao. <br> Those who do it will come to an early end."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Those who know do not talk. <br> Those who talk do not know."
                },
                {
                    "verse": "Stop talking, <br> meditate in silence, <br> blunt your sharpness, <br> release your worries, <br> harmonize your inner light, <br> and become one with the dust. <br>Doing this is the called the dark and mysterious identity."
                },
                {
                    "verse": "Those who have achieved the mysterious identity <br> can not be approached, and they can not be alienated. <br> They can not be benefited nor harmed. <br> They can not be made noble nor to suffer disgrace. <br> This makes them the most noble of all under the heavens."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Govern your country with integrity, <br> Weapons of war can be used with great cunning, <br> but loyalty is only won by not-doing. <br> How do I know the way things are? <br> By these:"
                },
                {
                    "verse": "The more prohibitions you make, <br> the poorer people will be. <br> The more weapons you possess, <br> the greater the chaos in your country. <br> The more knowledge that is acquired, <br> the stranger the world will become. <br> The more laws that you make, <br> the greater the number of criminals."
                },
                {
                    "verse": "Therefore the Master says: <br> I do nothing, <br> and people become good by themselves. <br> I seek peace, <br> and people take care of their own problems. <br> I do not meddle in their personal lives, <br> and the people become prosperous. <br> I let go of all my desires, <br> and the people return to the Uncarved Block."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " If a government is unobtrusive, <br> the people become whole. <br> If a government is repressive, <br> the people become treacherous."
                },
                {
                    "verse": "Good fortune has its roots in disaster, <br> and disaster lurks with good fortune. <br> Who knows why these things happen, <br> or when this cycle will end? <br> Good things seem to change into bad, <br> and bad things often turn out for good. <br> These things have always been hard to comprehend."
                },
                {
                    "verse": "Thus the Master makes things change <br> without interfering. <br> She is probing yet causes no harm. <br> Straightforward, yet does not impose her will. <br> Radiant, and easy on the eye."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " There is nothing better than moderation <br> for teaching people or serving Heaven. <br> Those who use moderation <br> are already on the path to the Tao."
                },
                {
                    "verse": "Those who follow the Tao early <br> will have an abundance of virtue. <br> When there is an abundance of virtue, <br> there is nothing that can not be done. <br> Where there is limitless ability, <br> then the kingdom is withing your grasp. <br> When you know the Mother of the kingdom, <br> then you will be long enduring."
                },
                {
                    "verse": "This is spoken of as the deep root and the firm trunk, <br> the Way to a long life and great spiritual vision."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Governing a large country <br> is like frying small fish. <br> Too much poking spoils the meat."
                },
                {
                    "verse": "When the Tao is used to govern the world <br> then evil will lose its power to harm the people. <br> Not that evil will no longer exist, <br> but only because it has lost its power. <br> Just as evil can lose its ability to harm, <br> the Master shuns the use of violence."
                },
                {
                    "verse": "If you give evil nothing to oppose, <br> then virtue will return by itself."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": "A large country should take the low place like a great watershed, <br> which from its low position assumes the female role. <br>The female overcomes the male by the power of her position. <br> Her tranquility gives rise to her humility."
                },
                {
                    "verse": "If a large country takes the low position, <br> it will be able to influence smaller countries. <br> If smaller countries take the lower position, <br> then they can allow themselves to be influenced. <br> So both seek to take the lower position <br> in order to influence the other, or be influenced."
                },
                {
                    "verse": "Large countries should desire to protect and help the people, <br> and small countries should desire to serve others. <br>Both large and small countries benefit greatly from humility."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The Tao is the tabernacle of creation, <br> it is a treasure for those who are good, <br> and a place of refuge for those who are not."
                },
                {
                    "verse": "How can those who are not good be abandoned? <br> Words that are beautiful are worth much, <br> but good behavior can only be learned by example."
                },
                {
                    "verse": "When a new leader takes office, <br> don't give him gifts and offerings. <br> These things are not as valuable <br> as teaching him about the Tao."
                },
                {
                    "verse": "Why was the Tao esteemed by the ancient Masters? <br> Is it not said: \"With it we find without looking. <br> With it we find forgiveness for our transgressions.\" <br> That is why the world can not understand it."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Act by not acting; <br> do by not doing. <br> Enjoy the plain and simple. <br> Find that greatness in the small. <br> Take care of difficult problems <br> while they are still easy; <br> Do easy things before they become too hard."
                },
                {
                    "verse": "Difficult problems are best solved while they are easy. <br> Great projects are best started while they are small. <br> The Master never takes on more than she can handle, <br> which means that she leaves nothing undone."
                },
                {
                    "verse": "When an affirmation is given too lightly, <br> keep your eyes open for trouble ahead. <br> When something seems too easy, <br> difficulty is hiding in the details. <br> The master expects great difficulty, <br> so the task is always easier than planned."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Things are easier to control while things are quiet. <br> Things are easier to plan far in advance. <br> Things break easier while they are still brittle. <br> Things are easier hid while they are still small."
                },
                {
                    "verse": "Prevent problems before they arise. <br> Take action before things get out of hand. <br> The tallest tree <br> begins as a tiny sprout. <br> The tallest building <br> starts with one shovel of dirt. <br> A journey of a thousand miles <br> starts with a single footstep."
                },
                {
                    "verse": "If you rush into action, you will fail. <br> If you hold on too tight, you will lose your grip."
                },
                {
                    "verse": "Therefore the Master lets things take their course <br> and thus never fails. <br> She doesn't hold on to things <br> and never loses them. <br> By pursing your goals too relentlessly, <br> you let them slip away. <br> If you are as concerned about the outcome <br> as you are about the beginning, <br> then it is hard to do things wrong. <br> The master seeks no possessions. <br> She learns by unlearning, <br> thus she is able to understand all things. <br> This gives her the ability to help all of creation."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The ancient Masters <br> who understood the way of the Tao, <br> did not educate people, but made them forget."
                },
                {
                    "verse": "Smart people are difficult to guide, <br> because they think they are too clever. <br> To use cleverness to rule a country, <br> is to lead the country to ruin. <br> To avoid cleverness in ruling a country, <br> is to lead the country to prosperity."
                },
                {
                    "verse": "Knowing the two alternatives is a pattern. <br> Remaining aware of the pattern is a virtue. <br> This dark and mysterious virtue is profound. <br> It is opposite our natural inclination, <br> but leads to harmony with the heavens."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Rivers and seas are rulers <br> of the streams of hundreds of valleys <br> because of the power of their low position."
                },
                {
                    "verse": "If you want to be the ruler of people, <br> you must speak to them like you are their servant. <br> If you want to lead other people, <br> you must put their interest ahead of your own."
                },
                {
                    "verse": "The people will not feel burdened, <br> if a wise person is in a position of power. <br>The people will not feel like they are being manipulated, <br> if a wise person is in front as their leader. <br> The whole world will ask for her guidance, <br> and will never get tired of her. <br> Because she does not like to compete, <br> no one can compete with the things she accomplishes."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The world talks about honoring the Tao, <br> but you can't tell it from their actions. <br> Because it is thought of as great, <br> the world makes light of it. <br> It seems too easy for anyone to use."
                },
                {
                    "verse": "There are three jewels that I cherish: <br> compassion, moderation, and humility. <br> With compassion, you will be able to be brave, <br> With moderation, you will be able to give to others, <br>With humility, you will be able to become a great leader. <br> To abandon compassion while seeking to be brave, <br> or abandoning moderation while being benevolent, <br> or abandoning humility while seeking to lead <br> will only lead to greater trouble. <br> The compassionate warrior will be the winner, <br> and if compassion is your defense you will be secure. <br> Compassion is the protector of Heaven's salvation."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The best warriors <br> do not use violence. <br> The best generals <br> do not destroy indiscriminately. <br> The best tacticians <br> try to avoid confrontation. <br> The best leaders <br> become servants of their people."
                },
                {
                    "verse": "This is called the virtue of non-competition. <br> This is called the power to manage others. <br> This is called attaining harmony with the heavens."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " There is an old saying: <br> \"It is better to become the passive <br> in order to see what will happen. <br> It is better to retreat a foot <br> than to advance only an inch.\""
                },
                {
                    "verse": "This is called <br> being flexible while advancing, <br> pushing back without using force, <br> and destroying the enemy without engaging him."
                },
                {
                    "verse": "There is no greater disaster <br> than underestimating your enemy. <br> Underestimating your enemy <br> means loosing your greatest assets. <br> When equal forces meet in battle, <br> victory will go to the one <br> that enters with the greatest sorrow."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " My words are easy to understand <br> and easier to put into practice. <br> Yet no one in the world seems to understand them, <br> or be able to apply what I teach."
                },
                {
                    "verse": "My teachings come from the ancients, <br> the things I do are done for a reason."
                },
                {
                    "verse": "Because you do not know me, <br> you are not able to understand my teachings. <br> Because those who know me are few, <br> my teachings become even more precious."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Knowing you don't know is wholeness. <br> Thinking you know is a disease. <br> Only by recognizing that you have an illness <br> can you move to seek a cure."
                },
                {
                    "verse": "The Master is whole because <br> she sees her illnesses and treats them, <br> and thus is able to remain whole."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " When people become overly bold, <br> then disaster will soon arrive."
                },
                {
                    "verse": "Do not meddle with people's livelihoods; <br> if you respect them, they will in turn respect you."
                },
                {
                    "verse": "Therefore, the Master knows herself but is not arrogant. <br> She loves herself but also loves others. <br> This is how she is able to make appropriate choices."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Being over bold and confident is deadly. <br> The wise use of caution will keep you alive."
                },
                {
                    "verse": "One is the way to death, <br> and the other is the way to preserve your life. <br> Who can understand the workings of Heaven?"
                },
                {
                    "verse": "The Tao of the universe <br> does not compete, yet wins; <br> does not speak, yet responds; <br> does not command, yet is obeyed; <br> and does act, but is good at directing."
                },
                {
                    "verse": "The nets of Heaven are wide, <br> but nothing escapes its grasp."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " If you do not fear death, <br> then how can it intimidate you? <br> If you aren't afraid of dying, <br> there is nothing you can not do."
                },
                {
                    "verse": "Those who harm others <br> are like inexperienced boys <br> trying to take the place of a great lumberjack. <br>Trying to fill his shoes will only get them seriously hurt."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " When people go hungry, <br> the government's taxes are too high. <br> When people become rebellious, <br> the government has become too intrusive."
                },
                {
                    "verse": "When people begin to view death lightly, <br> wealthy people have too much <br> which causes others to starve."
                },
                {
                    "verse": "Only those who do not cling to their life can save it."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The living are soft and yielding; <br> the dead are rigid and stiff. <br> Living plants are flexible and tender; <br> the dead are brittle and dry."
                },
                {
                    "verse": "Those who are stiff and rigid <br> are the disciple of death. <br> Those who are soft and yielding <br> are the disciples of life."
                },
                {
                    "verse": "The rigid and stiff will be broken. <br> The soft and yielding will overcome."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " The Tao of Heaven works in the world <br> like the drawing of a bow. <br> The top is bent downward; <br> the bottom is bent up. <br> The excess is taken from, <br> and the deficient is given to."
                },
                {
                    "verse": "The Tao works to use the excess, <br> and gives to that which is depleted. <br> The way of people is to take from the depleted, <br> and give to those who already have an excess."
                },
                {
                    "verse": "Who is able to give to the needy from their excess? <br> Only someone who is following the way of the Tao."
                },
                {
                    "verse": "This is why the Master gives <br> expecting nothing in return. <br> She does not dwell on her past accomplishments, <br> and does not glory in any praise."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Water is the softest and most yielding substance. <br> Yet nothing is better than water, <br> for overcoming the hard and rigid, <br> because nothing can compete with it."
                },
                {
                    "verse": "Everyone knows that the soft and yielding <br> overcomes the rigid and hard, <br> but few can put this knowledge into practice."
                },
                {
                    "verse": "Therefore the Master says: <br> \"Only he who is the lowest servant of the kingdom, <br> is worthy to become its ruler. <br> He who is willing to tackle the most unpleasant tasks, <br> is the best ruler in the world.\""
                },
                {
                    "verse": "True sayings seem contradictory."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Difficulties remain, even after solving a problem. <br> How then can we consider that as good?"
                },
                {
                    "verse": "Therefore the Master <br> does what she knows is right, <br> and makes no demands of others. <br> A virtuous person will do the right thing, <br> and persons with no virtue will take advantage of others."
                },
                {
                    "verse": "The Tao does not choose sides, <br> the good person receives from the Tao <br> because she is on its side."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " Small countries with few people are best. <br> Give them all of the things they want, <br> and they will see that they do not need them. <br> Teach them that death is a serious thing, <br> and to be content to never leave their homes. <br> Even though they have plenty <br> of horses, wagons and boats, <br> they won't feel that they need to use them. <br> Even if they have weapons and shields, <br> they will keep them out of sight. <br> Let people enjoy the simple technologies, <br> let them enjoy their food, <br> let them make their own clothes, <br> let them be content with their own homes, <br> and delight in the customs that they cherish. <br> Although the next country is close enough <br>that they can hear their roosters crowing and dogs barking, <br> they are content never to visit each other <br> all of the days of their lives."
                }
            ]
        },
        {
            "verses": [
                {
                    "verse": " True words do not sound beautiful; <br> beautiful sounding words are not true. <br> Wise men don't need to debate; <br> men who need to debate are not wise."
                },
                {
                    "verse": "Wise men are not scholars, <br> and scholars are not wise. <br> The Master desires no possessions. <br> Since the things she does are for the people, <br> she has more than she needs. <br> The more she gives to others, <br> the more she has for herself."
                },
                {
                    "verse": "The Tao of Heaven nourishes by not forcing. <br> The Tao of the Wise person acts by not competing."
                }
            ]
        }
    ]
}